Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/norjan_saamelaiskarajat_ojensi_kielikampanjan_puhu_saamea_minulle_suomen_saamelaiskarajille_24_8_2019_sevettijarvella.html.tmx
Source language: fin
Languages: sme

source: Norjan Saamelaiskäräjät ojensi kielikampanjan “Puhu saamea minulle” Suomen Saamelaiskäräjille 24.8.2019 Sevettijärvellä
sme: Norgga Sámediggi geigii giellakampánja “Sámás muinna” Suoma Sámediggái 24.8.2019 Čeavetjávrris

source: Norjan Saamelaiskäräjien presidentti Aili Keskitalo ojensi Puhu saamea minulle -kampanjan Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikiolle kolttasaamelaisten asuttamisen 70-vuotisjuhlassa Sevettijärvellä 24.8.2019.
sme: Norgga Sámedikki presideanta Aili Keskitalo geigii Sámás muinna -giellakampánja Suoma Sámedikki ságajođiheaddjái Tiina Sanila Aikioi nuortalaččaid ásaiduhttima 70-jagi ávvudoaluin Čeavetjávrris 24.8.2019.

source: Norjan Saamelaiskäräjät aloitti kampanjan vuonna 2013.
sme: Norgga Sámediggi lea álggahan kampánja 2013:s.

source: Kampanjan tavoitteena oli herättää nuorten keskuudessa kiinnostusta käyttää enemmän saamen kieltä ja kampanja toteutettiin suurimmaksi osin sosiaalisen median kautta.
sme: Kampánja mihttu lei čalmmustahttit giellageavaheami nuoraid gaskkas ja kampánja čađahuvvui olu sosiála mediaid bokte.

source: Kampanja siirrettiin Ruotsin Saamelaiskäräjille 2016.
sme: Kampánja sirdojuvvui Ruoŧa Sámediggái 2016 rájes.

source: Norja Saamelaiskäräjien presidentti Aili Keskitalo sanoi puheessaan Sevettijärvellä, että he ovat olleet hyvin tyytyväisiä Puhu saamea minulle -kampanjan sisältöön ja onnistumiseen.
sme: Norgga sámedikki presideanta Aili Keskitalo dajai sáhkavuorustis Čeavetjávrris, ahte sii leat leamaš hui duđavačča Sámás muinna -kampánja sisdoaluin ja lihkostuvvamin.

source: Hän myös iloitsi, kun yhä useampi saamen kieli tulee mukaan kampanjaan – nyt myös koltan- ja inarinsaamen kielet ja toivotti onnea kampanjaan samalla kun ojensi sen Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikiolle.
sme: Son maiddái illudii go kampánjii bohtet ná ain eanet sámegielat fárrui – dál maid nuortalaš- ja anárašgielat ja sávai vel lihkku kampánjjain seammás go geigii dan Suoma Sámedikki presidentii Tiina Sanila Aikioi.

source: Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio muistutti puheenvuorossaan saamen kielen puhumisen tärkeydestä, vaikka joskus se voikin tuntua vaikealta ja vaatii tietoisen valinnan joka kerta.
sme: Suoma sámedikki ságadoalli Tiina Sanila-Aikio muittuhii ságastis bealistis sámásteami deaŧalašvuođas, vaikke dat váttis muhtumin orruge ja gáibiba diđolaš válljejumiid.

source: Sanila-Aikio toivoo, että kaikki ketkä edes vähänkään osaavat saamen kieltä, käyttävät sitä, sillä muuten uudet sukupolvet eivät voi oppia kieltä, eikä kielenpuhujien ketju säily.
sme: Sanila-Aikio ávžžuhii buohkaid, geat juobe vehášge máhttet giela, sámástit ain, daningo muđui ođđa buolvvat eai oahpa giela iige giellasirdáseapmi joatkašuva.

source: Suomen Saamelaiskäräjät jakoi yhdessä nuorisoneuvoston kanssa kolttasaamelaisten asuttamisen 70-vuotisjuhlassa Puhu saamea minulle -pinssejä merkkinä ja muistutuksena kaikille saamen kielen puhumisesta toinen toiselle.
sme: Suoma sámediggi jugii ovttas sámedikki nuoraidráđiin nuortalaččaid ásaiduhttima 70-jagi ávvudoaluid áigge Sámás muinna -raddemearkkaid olbmuide, mearkan ja muittuhussan buohkaide ahte sáhttá sámástit nuppiin.

source: Saamelaiskäräjät on myös toivonut, että Puhu saamea minulle -kampanjan myötä innostuisimme opettelemaan paremmin jotakin toista saamen kieltä, jotta voisimme yhä useammin käyttää saamen kieltä keskenämme.
sme: Sámediggi lea maid sávvan ahte Sámás muinna -kampánja áigge roahkasmuvašeimmet oahpahallat nuppi sámegiela vai ain buoret gulahalašeimmet gaskaneamet.

source: Saamelaiskäräjät tulee julkaisemaan taskusanakirja, jossa on kolmen saamen kielen pesrusfraaseja.
sme: Sámediggi boahtá earret eará almmustahttit lubmasátnegirjjáža, mas lea álki oahpahallat golmma sámegiela vuođđoáššiid.

source: Suomen Saamelaiskäräjät nimitti myös Ijahas idja -festivaalin yhteydessä neljä saamenkielistä kielilähettilästä: Sámásteaddji – Säämsteei – Sámásteijee.
sme: Suoma Sámediggi nammadii maiddái Ijahis idja -festivála oktavuođas njeallje sámegielat giellaofelačča: Sámásteaddji – Säämsteei – Sámásteijee.

source: Koltansaamen kielilähettiläs Teemu Titola oli paikalla Sevettijärvellä.
sme: Nuortalašgielat giellaofelaš Teemu Titola oassálastii Čeavetjávrri doaluide.

source: Puhu saamea minulle -kampanja on osa Saamelaiskäräjien toimia alkuperäiskansojen kielten teemavuonna .
sme: Sámás muinna -kampánja lea oassin Sámedikki doaimmaid eamiálbmogiid giellajagi oktavuođas .

source: Lisätietoja
sme: Lassidieđuid

source: puheenjohtaja, puh. 010 8392192, tiina.sanila-aikio(at)samediggi.fi
sme: ságadoalli, tlf. 010 8392192, tiina.sanila-aikio(at)samediggi.fi

source: kieliturvasihteeri, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
sme: gielladorvočálli, tlf 010 839 3124, anne-kirste.aikio(at)samediggi.fi
